export const welcomeList = [
  {
    head: "AMSA คืออะไร?",
    word: "AMSA (The Asian Medical Students’ Association) หรือ องค์กรนักศึกษาแพทย์แห่งเอเชีย คือองค์กรซึ่งดำเนินการโดยนักศึกษาแพทย์จากกว่า 27 ประเทศทั่วโลกAMSA ถูกก่อตั้งขึ้นในปี 1985 ที่กรุงมะนิลา ประเทศ ฟิลิปปินส์ องค์กรของเราคือองค์กรที่ไม่แสวงหากำไร และไม่ยุ่งเกี่ยวกับการเมืองระหว่างประเทศ โดยมีจุดมุ่งหมายหลักคือ สนับสนุนการพัฒนาสาธารณสุขในสังคม และ เสริมสร้างมิตรภาพระหว่างนักศึกษาแพทย์ทั่วโลก AMSA ประกอบไปด้วยสมาชิกจาก 27 ประเทศทั่วโลก",
  },
  {
    head:"วิสัยทัศน์ของ AMSA",
    word:"Knowledge: ความรู้ Action: การกระทำเพื่อประโยชน์ของสังคม Friendship: มิตรภาพระหว่างนักศึกษาแพทย์ทั่วโลก "
  }
];
